{"Version":"1.9","Url":"https://github.com/jame10000lnw/updata/raw/main/B1.zip","Text":"📢อัพเดท วันที่ 23 กันยายน 2565
 
THE-ONE VPN
ไทย&สิงคโปร์ 🇹🇭🇸🇬

🆙รายละเอียดการอัพเดท (ล่าสุด)​
📌เพิ่มเซิร์ฟเวอร์ SG-FREE1 🇸🇬
📌เพิ่มเซิร์ฟเวอร์ SG-FREE2 🇸🇬
📌แก้ไขเซิร์ฟเวอร์ SG ต่อไม่ติด 🇸🇬

🌐มีให้เลือกทั้งหมด 5 เซิร์ฟเวอร์

▶️รองรับซิม DTAC TRUE AIS
 
📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ

🌐เซิร์ฟเวอร์จะรีสตาร์ททุกวันเวลา 03.30น
 
🤔ต้องการแจ้งปัญหาต่างๆ
🤔ต้องการสอบถามรายละเอียด
🤔กรุณาทักแชท"}
