{"Version":"3.2","Url":"https://github.com/jame10000lnw/updata/raw/main/B1.zip","Text":"📢อัพเดท วันที่ 15 ธันวาคม 2565

THE-ONE VPN
ไทย&สิงคโปร์&ออสเตรเลีย 🇹🇭🇸🇬🇳🇿
📢หากอัพเดตไฟล์ไม่ได้หรือเชื่อมต่อไม่ได้
กรุณาอัพเดทแอพให้เป็นเวอร์ชั่นล่าสุด

🆙รายละเอียดการอัพเดท (ล่าสุด)​ 
📌ปลดเซิฟเวอร์ที่มีปัญหาออก

🌐มีให้เลือกทั้งหมด 9 เซิร์ฟเวอร์ 
🌐เซิร์ฟเวอร์ GAME1 🎮
🌐เซิร์ฟเวอร์ AU-OVH1 🇳🇿
🌐เซิร์ฟเวอร์ SG-OVH1 🇸🇬
🌐เซิร์ฟเวอร์ SG-OVH2 🇸🇬
🌐เซิร์ฟเวอร์ TH-BANGMOD1 🇹🇭
🌐เซิร์ฟเวอร์ TH-CAT1 🇹🇭
🌐เซิร์ฟเวอร์ TH-READY1 🇹🇭
🌐เซิร์ฟเวอร์ TH-CAT2 🇹🇭
🌐เซิร์ฟเวอร์ TH-READY2 🇹🇭

▶️รองรับซิม DTAC TRUE AIS
 
📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ

🌐เซิร์ฟเวอร์จะรีสตาร์ททุกวันเวลา 03.30น 
 
🤔ต้องการแจ้งปัญหาต่างๆ
🤔ต้องการสอบถามรายละเอียด
🤔กรุณาทักแชท"}

