{
"Version":"2.0",
"Url":"https://github.com/jame10000lnw/updata/raw/main/ok.zip",
"Changelog":"

GHOST VPN
ไทย&สิงคโปร์ 🇹🇭🇸🇬

🆙รายละเอียดการอัพเดท (ล่าสุด)​

🌐มีให้เลือกทั้งหมด 7 เซิร์ฟเวอร์
🌐เซิร์ฟเวอร์ SG-OVH1 🇸🇬
🌐เซิร์ฟเวอร์ SG-HUAWEI1 🇸🇬
🌐เซิร์ฟเวอร์ TH-BANGMOD1 🇹🇭
🌐เซิร์ฟเวอร์ TH-CAT1 🇹🇭
🌐เซิร์ฟเวอร์ TH-READY1 🇹🇭
🌐เซิร์ฟเวอร์ TH-CAT2 🇹🇭
🌐เซิร์ฟเวอร์ TH-READY2 🇹🇭

▶️รองรับซิม DTAC TRUE AIS
 
📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ

🌐เซิร์ฟเวอร์จะรีสตาร์ททุกวันเวลา 03.30น
 
🤔ต้องการแจ้งปัญหาต่างๆ
🤔ต้องการสอบถามรายละเอียด
🤔กรุณาทักแชท"}

",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}

