{
"Version":"2.0",
"Url":"https://github.com/jame10000lnw/updata/raw/main/ok.zip",
"Changelog":"--------------------------------------------------
🔰 LIFESTYLE VPN🔰
--------------------------------------------------
🙏 ยินดีต้อนรับทุกท่าน 🙏
--------------------------------------------------
📢 อัพเดทล่าสุด 10/07/2565
--------------------------------------------------
♻️ มีอะไรเพิ่มเติม ♻️ 
--------------------------------------------------
1.แก้ DNS มีปัญหา
2.แก้ไข File ovpn ต่อไม่ติดบ้างเครื่อง
--------------------------------------------------
♥️ ขอบคุณที่ใช้บริการ ♥️
--------------------------------------------------
หากมีการแจ้งข้อความอัพเดท
ให้กด ตกลง เพื่ออัพเดททุกครั้ง
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}

