{"Version":"1.7","Url":"https://vpnkub.online/ihavevpn.zip","Text":"📢 อัพเดท วันที่ 11 กรกฎาคม 2566

i have vpn แอปเน็ตฟรีเปิดให้บริการใหม่ 📢

รองรับการใช้งานทุกเครือข่าย AIS TRUE DTAC

🆙 รายละเอียดการอัพเดท (ล่าสุด)​
- เพิ่มเซิร์ฟเวอร์ใหม่ sg 2 เซิฟเวอร์

* TH 5 เซิร์ฟเวอร์ (ใช้งานทั่วไป) 🇹🇭
* TH Fast 1 เซิร์ฟเวอร์ (โซเชียล-ทั่วไป) 🚀
* Game 1 เซิร์ฟเวอร์ (เล่นเกม) 🎮
* Sg 2 เซิร์ฟเวอร์ (ดูหนัง-YouTube) 🇸🇬

📳 เมื่อเห็นข้อความอัพเดทนี้
📳 กรุณากด ตกลง เพื่ออัพเดท
📳 และรอจนกว่าจะอัพเดทเสร็จ

🤔 ต้องการแจ้งปัญหาต่างๆ
🤔 ต้องการสอบถามรายละเอียด 
🤔 กรุณาทักแชท"}
