{"Version":"2.4","Url":"https://vpnkub.online/config2/ihavevpn.zip","Text":"📢 อัพเดท วันที่ 27 สิงหาคม 2566

i have vpn แอปเน็ตฟรีเปิดให้บริการใหม่ 📢

รองรับการใช้งานทุกเครือข่าย AIS TRUE DTAC

🆙 รายละเอียดการอัพเดท (ล่าสุด)​
- แก้ไข server ให้มีความเสถียรเพิ่มมากขึ้น

* VIP ไม่ต้องเพิ่มเวลา
* TH 10 เซิร์ฟเวอร์ (ใช้งานทั่วไป)
* Game 5 เซิร์ฟเวอร์ (เล่นเกม)
* SG 5 เซิร์ฟเวอร์ (ดูหนัง-YouTube) 
* US 5 เซิร์ฟเวอร์ (ดูหนัง-YouTube) 

📳 เมื่อเห็นข้อความอัพเดทนี้
📳 กรุณากด ตกลง เพื่ออัพเดท
📳 และรอจนกว่าจะอัพเดทเสร็จ

🤔 ต้องการแจ้งปัญหาต่างๆ
🤔 ต้องการสอบถามรายละเอียด 
🤔 กรุณาทักแชท"}
