นโยบายรักษาข้อมูลส่วนบุคคล
เราให้ความสำคัญในการได้รับความไว้วางใจจากผู้ใช้งาน เราตระหนักถึงความเป็นส่วนตัวของข้อมูลส่วนบุคคลและจะรักษาข้อมูลที่ได้รับจากผู้ใช้ไว้อย่างปลอดภัย เราจึงขอแจ้งให้ทราบถึงนโยบายของแอปเกี่ยวกับการรักษาข้อมูลส่วนบุคคลของผู้ใช้งานหรือบุคคลใดที่ได้เข้ามาใช้บริการแอปดังนี้

การจัดเก็บรักษาข้อมูล
ทางเราได้มีการใช้ความสำคัญแก่ข้อมูลของผู้ใช้ และเราจะไม่นำข้อมูลส่วนตัวของผู้ใช้งานไปใช้ในวัตถุประสงค์อื่นใดนอกจากการให้บริการภายใต้ชื่อแอพ i have vpn โดยเราได้มีการออกแบบและการจัดเก็บรักษาข้อมูลตามมาตรฐานความปลอดภัยเท่าที่จะเป็นไปได้เพื่อปกป้องข้อมูลของผู้ใช้งาน

วัตถุประสงค์ในการใช้ข้อมูล
ทางเราได้มีการนำข้อมูลมาใช้งานเพื่อให้เกิดการบริการแก่ผู้ใช้งาน และนำไปพัฒนาระบบให้มีประสิทธิภาพและให้เกิดการบริการแก่ผู้ใช้งานอย่างเต็มรูปแบบ

© 2017–2021
นโยบายความเป็นส่วนตัว
