{"Version":"1.1","Url":"https://github.com/jame10000lnw/updata/raw/main/B1.zip","Text":"📢อัพเดท วันที่ 20 ธันวาคม 2565

THE-ONE VPN
ไทย&สิงคโปร์&ออสเตรเลีย 🇹🇭🇸🇬🇳🇿
📢หากอัพเดตไฟล์ไม่ได้หรือเชื่อมต่อไม่ได้
กรุณาอัพเดทแอพให้เป็นเวอร์ชั่นล่าสุด

🆙รายละเอียดการอัพเดท (ล่าสุด)​ 

🌐มีให้เลือกทั้งหมด 10 เซิร์ฟเวอร์ 
🌐เซิร์ฟเวอร์ GAME 1 เซิร์ฟเวอร์  🎮
🌐เซิร์ฟเวอร์ AU 2 เซิร์ฟเวอร์ 🇳🇿
🌐เซิร์ฟเวอร์ SG 2 เซิร์ฟเวอร์ 🇸🇬
🌐เซิร์ฟเวอร์ TH 5 เซิร์ฟเวอร์ 🇹🇭

▶️รองรับซิม DTAC TRUE AIS
 
📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ

🌐เซิร์ฟเวอร์จะรีสตาร์ททุกวันเวลา 03.30น 
 
🤔ต้องการแจ้งปัญหาต่างๆ
🤔ต้องการสอบถามรายละเอียด
🤔กรุณาทักแชท"}
