{"Version":"5.3","Url":"https://vpnkub.online/config/theonevpn.zip","Text":"📢อัพเดท วันที่ 19 กุมภาพันธ์ 2565

THE ONE VPN

ไทย&สิงคโปร์&ออสเตรเลีย 🇹🇭🇸🇬🇳🇿

🆙รายละเอียดการอัพเดท (ล่าสุด)​
- แก้ไขเซิร์ฟเวอร์ที่เชื่อมต่อไม่ได้
- เพิ่ม server TH-Cs-loxinfo 2 เซิร์ฟเวอร์
- เซิร์ฟเวอร์ VIP-Zcom ไม่ต้องเพิ่มเวลา 👑

▶️รองรับซิม AIS DTAC TRUE
 
📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ

🌐เซิร์ฟเวอร์จะรีสตาร์ททุกวันเวลา 03.30น 
 
🤔ต้องการแจ้งปัญหาต่างๆ
🤔ต้องการสอบถามรายละเอียด
🤔กรุณาทักแชท"}
