{"Version":"6.1","Url":"https://vpnkub.online/config/theonevpn.zip","Text":"📢 อัพเดท วันที่ 3 เมษายน 2565

THE ONE VPN 

ไทย&สิงคโปร์&ออสเตรเลีย 🇹🇭🇸🇬🇳🇿

🆙รายละเอียดการอัพเดท (ล่าสุด)​
- เพิ่ม Game 10 IP | เน้นเล่นเกม
- เพิ่ม HomeNet 2 IP | ท่องเว็บ ใช้งานทั่วไป
- เพิ่ม TH Cat 10 IP | ท่องเว็บ ใช้งานทั่วไป
- เพิ่ม TH Inet 10 IP | ท่องเว็บ ใช้งานทั่วไป

- AU 10 IP | ดูยูทูป ใช้งานทั่วไป
- SG 15 IP | เน้นโหลด ใช้งานทั่วไป
- TH 20 IP | ท่องเว็บ ใช้งานทั่วไป
- เซิร์ฟเวอร์ VIP-Zcom ไม่ต้องเพิ่มเวลา 👑
- เซิร์ฟเวอร์ VIP-Gaming ไม่ต้องเพิ่มเวลา 👑
- เพิ่มเซิร์ฟเวอร์ VIP-Free ไม่ต้องเพิ่มเวลา 👑

▶️รองรับซิม AIS DTAC TRUE
 
📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ

🌐เซิร์ฟเวอร์จะรีสตาร์ททุกวันเวลา 03.30น 
 
🤔ต้องการแจ้งปัญหาต่างๆ
🤔ต้องการสอบถามรายละเอียด 
🤔กรุณาทักแชท"}
