{"Version":"4.8","Url":"https://github.com/jame10000lnw/updata/raw/main/theonevpn.zip","Text":"📢อัพเดท วันที่ 27 มกราคม 2565

THE ONE VPN

ไทย&สิงคโปร์&ออสเตรเลีย 🇹🇭🇸🇬🇳🇿

🆙รายละเอียดการอัพเดท (ล่าสุด)​
-แก้ไข TH5 (CAT)
-แก้ไขเชื่อมต่อไม่ติด
-เปลี่ยน config ใหม่

🌐เซิร์ฟเวอร์ VIP ไม่ต้องเพิ่มเวลา 👑
🌐เซิร์ฟเวอร์ AU เซิร์ฟเวอร์ 🇳🇿
🌐เซิร์ฟเวอร์ SG เซิร์ฟเวอร์ 🇸🇬
🌐เซิร์ฟเวอร์ TH เซิร์ฟเวอร์ 🇹🇭

▶️รองรับซิม AIS DTAC TRUE
 
📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ

🌐เซิร์ฟเวอร์จะรีสตาร์ททุกวันเวลา 03.30น 
 
🤔ต้องการแจ้งปัญหาต่างๆ
🤔ต้องการสอบถามรายละเอียด
🤔กรุณาทักแชท"}
