{"Version":"5.0","Url":"https://github.com/jame10000lnw/updata/raw/main/theonevpn.zip","Text":"📢อัพเดท วันที่ 6 กุมภาพันธ์ 2565

THE ONE VPN

ไทย&สิงคโปร์&ออสเตรเลีย 🇹🇭🇸🇬🇳🇿

🆙รายละเอียดการอัพเดท (ล่าสุด)​
- เพิ่ม server TH-Inet 1-2
- เพิ่ม server SG-Ovh 5-7

🌐เซิร์ฟเวอร์ VIP-Zcom ไม่ต้องเพิ่มเวลา 👑
🌐เซิร์ฟเวอร์ AU-Ovh 🇳🇿
🌐เซิร์ฟเวอร์ SG-Ovh 🇸🇬
🌐เซิร์ฟเวอร์ TH-Readyidc 🇹🇭
🌐เซิร์ฟเวอร์ TH-Cat 🇹🇭
🌐เซิร์ฟเวอร์ TH-Inet 🇹🇭

▶️รองรับซิม AIS DTAC TRUE
 
📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ

🌐เซิร์ฟเวอร์จะรีสตาร์ททุกวันเวลา 03.30น 
 
🤔ต้องการแจ้งปัญหาต่างๆ
🤔ต้องการสอบถามรายละเอียด
🤔กรุณาทักแชท"}
