{"Version":"7.0","Url":"https://vpnkub.online/config/theonevpn.zip","Text":"📢 อัพเดท วันที่ 6 พฤษภาคม 2566

THE ONE VPN 

▶️รองรับซิม AIS DTAC TRUE

🆙รายละเอียดการอัพเดท (ล่าสุด)​
- เพิ่มเซิร์ฟเวอร์ ใหม่แรงๆ
- จำกัดจำนวนการใช้งาน 125 คน/เซิร์ฟเวอร์

- SG | เน้นโหลด ใช้งานทั่วไป
- TH | ท่องเว็บ ใช้งานทั่วไป
- GAME | เน้นเล่นเกม
- เซิร์ฟเวอร์ VIP ไม่ต้องเพิ่มเวลา 👑
 
📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ

🌐เซิร์ฟเวอร์จะรีสตาร์ททุกวันเวลา 03.30น 
 
🤔ต้องการแจ้งปัญหาต่างๆ
🤔ต้องการสอบถามรายละเอียด 
🤔กรุณาทักแชท"}
