{"Version":"3.8","Url":"https://github.com/jame10000lnw/updata/raw/main/theonevpn.zip","Text":"📢อัพเดท วันที่ 1 มกราคม 2565

THE ONE VPN
ไทย&สิงคโปร์&ออสเตรเลีย 🇹🇭🇸🇬🇳🇿

🆙รายละเอียดการอัพเดท (ล่าสุด)​
🆙เปลี่ยน config ใหม่ทั้งหมด

🌐มีให้เลือกทั้งหมด 11 เซิร์ฟเวอร์ 
🌐เซิร์ฟเวอร์ VIP 1 ไม่ต้องเพิ่มเวลา 👑
🌐เซิร์ฟเวอร์ GAME 1 เซิร์ฟเวอร์  🎮
🌐เซิร์ฟเวอร์ AU 2 เซิร์ฟเวอร์ 🇳🇿
🌐เซิร์ฟเวอร์ SG 2 เซิร์ฟเวอร์ 🇸🇬
🌐เซิร์ฟเวอร์ TH 5 เซิร์ฟเวอร์ 🇹🇭

▶️รองรับซิม DTAC TRUE
 
📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ

🌐เซิร์ฟเวอร์จะรีสตาร์ททุกวันเวลา 03.30น 
 
🤔ต้องการแจ้งปัญหาต่างๆ
🤔ต้องการสอบถามรายละเอียด
🤔กรุณาทักแชท"}
