{
"Version":"1.6",
"Url":"https://github.com/jame10000lnw/updata/raw/main/ok.zip",
"Changelog":"--------------------------------------------------
🔰 LIFESTYLE VPN🔰
--------------------------------------------------
🙏 ยินดีต้อนรับทุกท่าน 🙏
--------------------------------------------------
📢 อัพเดทล่าสุด 30 มีนาคม 2564
--------------------------------------------------
♻️ มีอะไรเพิ่มเติม ♻️ 
--------------------------------------------------
1.แก้ไข File ovpn ให้มีความเสถียรมากขึ้น
2.เพิ่มโปร True Virtual World
3.เพิ่มโปร สำหรับ File Free ทุกโปร
--------------------------------------------------
♥️ ขอบคุณที่ใช้บริการ ♥️
--------------------------------------------------
หากมีการแจ้งข้อความอัพเดท
ให้กด ตกลง เพื่ออัพเดททุกครั้ง
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}
