{
"Version":"1.2",
"Url":"https://github.com/jame10000lnw/updata/raw/main/ok.zip",
"Changelog":"--------------------------------------------------
อัพเดท วันที่ 2 ธันวาคม 2563
--------------------------------------------------
แก้อัพเดทไม่ได้บางเครื่อง
--------------------------------------------------
หากมีการแจ้งข้อความอัพเดท
ให้กด ตกลง เพื่ออัพเดททุกครั้ง
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}
