{
"Version":"1.0",
"Url":"https://github.com/jame10000lnw/updata/raw/main/ok.zip",
"Changelog":"--------------------------------------------------
อัพเดท วันที่ 12 ธันวาคม 2563
--------------------------------------------------
1:เพิ่มเซิฟเวอร์ไทยฟรี
2:เพิ่มไฟล์ TRUE โนโปร
3:เพิ่มไฟล์ DTAC โปรไลน์
--------------------------------------------------
หากมีการแจ้งข้อความอัพเดท
ให้กด ตกลง เพื่ออัพเดททุกครั้ง
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}
