{"Version":"1.9","Url":"https://github.com/jame10000lnw/updata/raw/main/vpnkub.zip","Text":" 📢อัพเดท วันที่ 16 มกราคม 2566

ยินดีต้อนรับสู่ VPNKUB

🆙รายละเอียดการอัพเดท (ล่าสุด)
📢เพิ่มเซิร์ฟเวอร์ให้เพียงพอต่อการใช้งาน
📢แอพ VPN พึ่งเปิดใหม่คนใช้งานน้อย

🌐มีให้เลือกทั้งหมด 23 เซิร์ฟเวอร์ 
🌐เซิร์ฟเวอร์ GAME 2 🎮
🌐เซิร์ฟเวอร์ TH 10 🇹🇭
🌐เซิร์ฟเวอร์ SG 8 🇸🇬
🌐เซิร์ฟเวอร์ AU 3 🇦🇺
🌐เซิร์ฟเวอร์ VIP 1 👑


📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ
 
ต้องการแจ้งปัญหาต่างๆ
ต้องการสอบถามรายละเอียด
กรุณาแจ้งในไลน์กลุ่มได้เลย
"}
