{"Version":"1.1","Url":"https://github.com/jame10000lnw/updata/raw/main/vpnkub.zip","Text":"📢อัพเดท วันที่ 1 ธันวาคม 2565
 
VPNKUB
ไทย&สิงคโปร์&ออสเตรเลีย 🇹🇭 🇸🇬 🇳🇿
หากอัพเดตไฟล์ไม่ได้หรือเชื่อมต่อไม่ได้
กรุณาอัพเดทแอพให้เป็นเวอร์ชั่นล่าสุด

🆙รายละเอียดการอัพเดท (ล่าสุด)

🌐มีให้เลือกทั้งหมด 5 เซิร์ฟเวอร์ 
🌐เซิร์ฟเวอร์ CS-LOXINFO1 🇹🇭
🌐เซิร์ฟเวอร์ AU-OVH1 🇳🇿
🌐เซิร์ฟเวอร์ SG-OVH1 🇸🇬
🌐เซิร์ฟเวอร์ TH-CAT1 🇹🇭
🌐เซิร์ฟเวอร์ TH-READY1 🇹🇭

▶️รองรับซิม DTAC TRUE AIS
 
📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ

เซิร์ฟเวอร์จะรีสตาร์ททุกวันเวลา 03.30น 
 
ต้องการแจ้งปัญหาต่างๆ
ต้องการสอบถามรายละเอียด
กรุณาแจ้งในไลน์กลุ่มได้เลย
"}
