{"Version":"3.0","Url":"https://vpnkub.online/config/vpnkub.zip","Text":" 📢อัพเดท วันที่ 27 มีนาคม 2566

ยินดีต้อนรับสู่ VPNKUB

ไทย&สิงคโปร์&ออสเตรเลีย 🇹🇭🇸🇬🇳🇿

🆙รายละเอียดการอัพเดท (ล่าสุด)​

🌐เซิร์ฟเวอร์ VIP-Free | ไม่ต้องเพิ่มเวลา 👑
🌐เซิร์ฟเวอร์ VIP-Gaming | ไม่ต้องเพิ่มเวลา 👑
🌐เซิร์ฟเวอร์ VIP-Zcom | ไม่ต้องเพิ่มเวลา 👑
🌐เซิร์ฟเวอร์ AU | ดูยูทูป ใช้งานทั่วไป 🇳🇿
🌐เซิร์ฟเวอร์ SG | เน้นโหลด ใช้งานทั่วไป 🇸🇬
🌐เซิร์ฟเวอร์ TH | ท่องเว็บ ใช้งานทั่วไป 🇹🇭
🌐เซิร์ฟเวอร์ Game | เน้นเล่นเกม 🎮

▶️รองรับซิม AIS DTAC TRUE
 
📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ

🌐เซิร์ฟเวอร์จะรีสตาร์ททุกวันเวลา 03.30น 
 
🤔ต้องการแจ้งปัญหาต่างๆ
🤔ต้องการสอบถามรายละเอียด
🤔กรุณาทักแชท"}
