{"Version":"4.6","Url":"https://vpnkub.online/vpnkub.zip","Text":" 📢อัพเดท วันที่ 19 มิถุนายน 2566

ยินดีต้อนรับสู่ VPNKUB
▶️รองรับซิม AIS DTAC TRUE

🆙รายละเอียดการอัพเดท (ล่าสุด)​
- เปลี่ยนระบบเซิร์ฟเวอร์ใหม่ทั้งหมด
- จะมีการอัพเดท (เพิ่มเซิร์ฟเวอร์ใหม่)

TH / ท่องเว็บในไทย-เล่นเกม 🇹🇭
SG / ใช้งานทั่วไปดูหนังฟังเพลง 🇸🇬
AU / ใช้งานทั่วไป (โหลดหนักได้) 🇳🇿
VIP / ไม่ต้องกดเพิ่มเวลา 👑

📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ
 
🤔ต้องการแจ้งปัญหาต่างๆ
🤔ต้องการสอบถามรายละเอียด
🤔กรุณาทักแชท"}
