{"Version":"5.3","Url":"https://vpnkub.online/vpnkub.zip","Text":" 📢อัพเดท วันที่ 14 กรกฎาคม 2566

ยินดีต้อนรับสู่ VPNKUB
▶️รองรับซิม AIS DTAC TRUE

🆙รายละเอียดการอัพเดท (ล่าสุด)​
- เพิ่มเซิร์ฟเวอร์ VIP-CAT-01 
- เพิ่มเซิร์ฟเวอร์ SG-02 
- เพิ่มเซิร์ฟเวอร์ US-02 


TH / ท่องเว็บในไทย-ใช้งานดูหนัง 🇹🇭
Game / เน้นเกมอย่างเดียว 🎮
SG / เน้น social YouTube 🇸🇬
VIP / ไม่ต้องกดเพิ่มเวลา 👑

📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ
 
🤔ต้องการแจ้งปัญหาต่างๆ
🤔ต้องการสอบถามรายละเอียด
🤔กรุณาทักแชท"}
