{"Version":"4.3","Url":"https://vpnkub.online/config/vpnkub.zip","Text":" 📢อัพเดท วันที่ 2 มิถุนายน 2566

ยินดีต้อนรับสู่ VPNKUB
▶️รองรับซิม AIS DTAC TRUE

🆙รายละเอียดการอัพเดท (ล่าสุด)​
- เพิ่มเซิร์ฟเวอร์ ใหม่แรงๆ
- B-TH-Cat 1-5
- B-TH-Inet 1-5
- B-TH-Csl 1-5

- จำกัดจำนวนการใช้งาน 125 คน/เซิร์ฟเวอร์
- SG | เน้นโหลด ใช้งานทั่วไป
- US | เน้นโหลด ใช้งานทั่วไป
- TH | ท่องเว็บ ใช้งานทั่วไป
- GAME | เน้นเล่นเกม
- เซิร์ฟเวอร์ VIP ไม่ต้องเพิ่มเวลา 👑

📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ
 
🤔ต้องการแจ้งปัญหาต่างๆ
🤔ต้องการสอบถามรายละเอียด
🤔กรุณาทักแชท"}
