{"Version":"1.8","Url":"https://github.com/jame10000lnw/updata/raw/main/vpnkub.zip","Text":" 📢อัพเดท วันที่ 11 มกราคม 2566

ยินดีต้อนรับสู่ VPNKUB

🆙รายละเอียดการอัพเดท (ล่าสุด)
📢เพิ่มเซิร์ฟเวอร์ให้เพียงพอต่อการใช้งาน
📢แอพ VPN พึ่งเปิดใหม่คนใช้งานน้อย

🌐มีให้เลือกทั้งหมด 26 เซิร์ฟเวอร์ 
🌐เซิร์ฟเวอร์ GAME 🎮
🌐เซิร์ฟเวอร์ TH 🇹🇭
🌐เซิร์ฟเวอร์ SG 🇸🇬
🌐เซิร์ฟเวอร์ AU 🇦🇺
🌐เซิร์ฟเวอร์ VIP 👑


📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ
 
ต้องการแจ้งปัญหาต่างๆ
ต้องการสอบถามรายละเอียด
กรุณาแจ้งในไลน์กลุ่มได้เลย
"}
