{"Version":"1.6","Url":"https://github.com/jame10000lnw/updata/raw/main/vpnkub.zip","Text":" 📢อัพเดท วันที่ 20 ธันวาคม 2565

ยินดีต้อนรับสู่ VPNKUB

🆙รายละเอียดการอัพเดท (ล่าสุด)
📢เพิ่มเซิร์ฟเวอร์ออสเตรเลีย 🇦🇺
📢แอพ VPN พึ่งเปิดใหม่คนใช้งานน้อย

🌐มีให้เลือกทั้งหมด 4 เซิร์ฟเวอร์ 
🌐เซิร์ฟเวอร์ GAME1 🎮
🌐เซิร์ฟเวอร์ TH-READY 🇹🇭
🌐เซิร์ฟเวอร์ SG-OVH1 🇸🇬
🌐เซิร์ฟเวอร์ AU-OVH1 🇦🇺

📳เมื่อเห็นข้อความอัพเดทนี้
📳กรุณากด ตกลง เพื่ออัพเดท
📳และรอจนกว่าจะอัพเดทเสร็จ
 
ต้องการแจ้งปัญหาต่างๆ
ต้องการสอบถามรายละเอียด
กรุณาแจ้งในไลน์กลุ่มได้เลย
"}
